{
  "metadata": {
    "title": "ООО Техновакуум | О компании",
    "description": "Опираясь на научно-исследовательский и проектно-конструкторский опыт в создании струйной техники, ООО Техновакуум более 30 лет успешно разрабатывает и внедряет экологически чистые и ресурсосберегающие технологии для нефтяной, газовой, нефтехимической и других отраслей промышленности",
    "keywords": "Опыт, 1992, внедрения, МГТУ им. Н.Э. Баумана, патенты"
  },
  "page_header": "О нашей компании",
  "header": "О компании",
  "general": {
    "annotation": "Наша история берет начало в 1992 году, когда было создано научно-производственное предприятие ООО «Техновакуум».",

    "paragraph": "В том же году увидела свет и первая разработка компании – вакуумсоздающая система на основе вакуумного гидроциркуляционного аппарата, которая успешно прошла все промышленные испытания. А с 1993 года уже была принята в эксплуатацию в составе установки вакуумной перегонки мазута Московского нефтеперерабатывающего завода.",

    "pargraph_and_link": {
      "start": "К настоящему моменту мы ",
      "end": " собственной разработки на крупнейшие нефтехимические и нефтегазоперерабатывающие предприятия в одиннадцати странах мира.",
      "link": {
        "label": "внедрили более шестидесяти систем",
        "href": "/implementations",
        "aria_label": "Переход на страницу с нашими внедрениями"
      }
    }
  },
  "mstu": {
    "img_alt": "Герб МГТУ им. Н.Э. Баумана",
    "pargraph_and_link": {
      "start": "За нашими разработками стоит многолетний опыт научно-исследовательской и проектно-конструкторской работы по созданию струйной техники, накопленный коллективом сотрудников под руководством д.т.н. Цегельского Валерия Григорьевича, трудившегося в стенах ",
      "end": ".",
      "link": {
        "label": "Московского государственного технического университета им. Н.Э. Баумана",
        "href": "https://mirror.bmstu.ru/",
        "aria_label": "Переход на страницу МГТУ им. Н.Э. Баумана"
      }
    },
    "paragraph": "Мы располагаем высококвалифицированными инженерными кадрами, современным программным обеспечением и накопленной исследовательской базой, что позволяет обеспечивать высокий научно-технический уровень наших разработок, постоянно совершенствовать оборудование и модернизировать системы."
  },
  "founder": {
    "img_alt": "Фото Цегельского Валерия Григорьевича",
    "title": "Основатель и руководитель",
    "name": "Цегельский Валерий Григорьевич",
    "position": "Генеральный директор",
    "desc": "Окончил с отличием в 1972 г. МВТУ им. Н.Э. Баумана. В 1976 г. получил ученую степень кандидата технических наук, в 1990 г. – доктора технических наук и продолжает свою научную деятельность в должности главного научного сотрудника НИИЭМ МГТУ им. Н.Э. Баумана. Автор более 150 научных трудов, в том числе трёх монографий. Имеет более 100 авторских свидетельств и патентов ряда стран мира (России, США, Китая, Канады, Германии, Франции и других). Часть этих изобретений внедрена в промышленность 11 стран мира."
  },
  "patent_alt": "Фото патента",
  "guarantee": "Мы, – ООО «Техновакуум», – как разработчик и поставщик, гарантируем «патентную чистоту», качество изготовления и безопасность эксплуатации всей своей продукции!"
}
