{
  "banner": {
    "header": "ООО Техновакуум. Струйная техника",
    "img_alt": "Паровой эжектор",
    "taglines": ["Научные исследования", "Новые технологии", "Внедрения"],
    "profile": "Разрабатываем и внедряем новые экологически чистые и ресурсосберегающие технологии на промышленные предприятия нефтяной, газовой и нефтехимической отраслей"
  },
  "advantage": {
    "header": "Почему именно мы?",
    "collage": [
      {
        "img_alt": "Фото воторой ступени вакуумсоздающей системы",
        "number": "60+",
        "text": "внедрений"
      },
      {
        "img_alt": "Фото струйно-абсорбционной установки на нефтеналивной эстакаде",
        "number": "30+",
        "text": "лет опыта"
      }
    ],
    "adv_list": [
      "Современные технологичные решения для различных промышленных задач",
      "Решения, подкреплённые научными исследованиями и испытаниями",
      "Огромный опыт внедрений промышленных систем и установок"
    ],
    "link_label": "Подробнее >"
  },
  "offer": {
    "header": "Что мы предлагаем?",
    "list": [
      {
        "id": 1,
        "img_alt": "Нефтепереабатывающий завод",
        "description": "Наши разработки и технологические решения на основе вакуумсоздающих систем, струйных компрессоров или струйно-абсорбционных установок для различных промышленных задач"
      },
      {
        "id": 2,
        "img_alt": "Сотрудники обследуют установку",
        "description": "Услуги и работы по обследованию производств и установок, моделированию процессов, технико-экономическому анализу, разработке технического задания и базового проекта, и прочее"
      },
      {
        "id": 3,
        "img_alt": "Трубопроводная обвязка",
        "description": "Оптимальное внедрение нашей продукции при модернизации или реконструкции установок под цели и задачи Клиента при общем увеличении производительности и эффективности"
      }
    ],
    "link_btn": "Подробнее >"
  },
  "clients": {
    "header": "Наши Клиенты"
  },
  "join": {
    "header": "Стань частью нашей команды!",
    "text": "Если Вы хотите присоединиться к нашему коллективу, принять участие в разработке и реализации новых технологий и найти воплощение своих идей в металле – ознакомьтесь с открытыми вакансиями либо присылайте Ваше резюме нам на почту!",
    "link_btn_careers": "Вакансии",
    "link_btn_contacts": "Контакты"
  },
  "feedback": {
    "header": "Свяжитесь с нами",
    "feedback_text": "Для получения более подробной информации от наших специалистов заполните форму обратной связи. Вы также можете заполнить опросные листы со спецификацией необходимого оборудования в личном кабинете Пользователя, предварительно зарегистрировавшись на нашем сайте.",
    "input_name": "Ваше имя",
    "input_company": "Название организации",
    "imput_tel": "Введите телефон",
    "input_email": "Введите email",
    "input_msg": "Сообщение",
    "submit_btn": "Отправить",
    "callin_text": "Если Вы нуждаетесь в экологически чистых решениях, хотите существенно снизить выбросы в окружающую среду, затраты энергии и ресурсов, планируете строительство новых или модернизацию существующих объектов...",
    "callin_link": "Обращайтесь к нам!"
  }
}
