{
  "metadata": {
    "title": "ООО Техновакуум | Внедрения",
    "description": "За более чем 30 лет своего существования ООО Техновакуум успешно внедрило более 60 систем и установок на предприятия нефтяной, газовой, нефтехимической и других отраслей промышленности",
    "keywords": "60 внедрений, ВСС, ВГЦ, струйный компрессор, струйно-абсорбционная установка, география"
  },
  "page_header": "История и география внедрений наших систем",
  "implementations": {
    "header": "Внедрения",
    "vhc": {
      "logo": "vhc_orange",
      "logo_alt": "Логотип систем с ВГЦ",
      "title": "Первое внедрение ВСС на базе ВГЦ-аппарата",
      "intro": "В 1993 году, впервые в мировой практике была принята в эксплуатацию вакуумсоздающая система (ВСС) на базе ВГЦ-аппарата для ректификационной колонны ВК-1 установки АВТ-3 Московского нефтеперерабатывающего завода.",
      "desc": [
        "К настоящему моменту внедрено более 50 ВСС на базе ВГЦ-аппаратов на вакуумных колоннах нефтеперерабатывающих, химических и нефтехимических производств России и других стран.",
        "Внедрение этих систем позволило существенно снизить потребление энергоресурсов, уменьшить затраты на очистку загрязненных стоков и увеличить выход продукта. Исходя из опыта эксплуатации подобных систем, увеличение достигает значения в 1,5 %. Срок окупаемости реконструкции ВСС составляет от 4 до 18 месяцев, в зависимости от цен на энергоресурсы и нефтепродукты."
      ],

      "img_alt": "Вакуумная колонна ВК-1 установки АВТ-3 Московского НПЗ"
    },
    "jc": {
      "logo": "jc_orange",
      "logo_alt": "Логотип струйных компрессоров",
      "title": "Первое внедрение струйных компрессоров",
      "intro": "Первый струйный компрессор (СК) был разработан для установки утилизации факельных газов Туркменбашинского нефтеперерабатывающего завода и запущен в эксплуатацию в 2000 году. Установка показала проектные параметры и в настоящий момент находится в эксплуатации.",
      "desc": [
        "Максимальная производительность установки – 6000 нм3/ч факельного газа, сжимаемого до давления 0,5 МПа. В качестве рабочей жидкости для СК используется лёгкий коксовый газойль – сырье каталитического крекинга. Поглощённые из факельного газа углеводородные фракции С3+ выводятся из установки СК вместе с балансовым избытком рабочей жидкости и поступают на установку каталитического крекинга, где происходит их выделение.",
        "Основные технические характеристики СК на Туркменбашинском НПЗ:"
      ],
      "params_list": [
        "давление газа в факельном коллекторе (на входе в СК) – 0,10-0,15 МПа (абс.)",
        "давление газа в топливной сети (на выходе СК) – 0,5 МПа",
        "расход газа – от 1000 до 6000 нм3/ч (в работе несколько СК)"
      ],
      "img_alt": "Установка утилизации факельных газов Туркменбашинского НПЗ"
    },
    "jau": {
      "logo": "jau_orange",
      "logo_alt": "Логотип струйно-абсорбционных установок",
      "title": "Первое внедрение струйно-абсорбционной установки",
      "intro": "Осенью 2015 года струйно-абсорбционная установка (САУ) была введена в эксплуатацию на одной из российских эстакад налива нефти в железнодорожные цистерны. Поскольку Заказчиком не выдвигались требования к повышенной степени очистки газов дыхания (абгазов), САУ состоит из двух ступеней сжатия. При этом степень очистки по углеводородам составляет 85-90 %.",
      "img_alt": [
        "Налив нефти в железнодорожные цистерны",
        "Струйно-абсорбционная установка для эстакады налива нефти"
      ]
    }
  },
  "geography": {
    "header": "Наша география"
  },
  "advert": {
    "text": "Если Вы нуждаетесь в экологически чистых решениях, хотите существенно снизить выбросы в окружающую среду, затраты энергии и ресурсов, планируете строительство новых или модернизацию существующих объектов...",
    "link": {
      "label": "Обращайтесь к нам!",
      "href": "/contacts",
      "aria_label": "Переход на страницу с нашими контактной информацией"
    }
  }
}
