{
  "metadata": {
    "title": "ООО Техновакуум | Продукция и услуги",
    "description": "ООО Техновакуум разрабатывает и производит струйные аппараты, сепараторы и фильтры. Также мы проводим обследования, моделирование процессов и технико-экономический анализ для оптимального внедрения технологий. Надежность и качество - наш приоритет!",
    "keywords": "Производство, струйные аппараты, сепараторы, емкости, специальные фильтры, обследования, консультации"
  },
  "page_header": "Производство оборудования и предоставление услуг",
  "products": {
    "header": "Продукция",
    "main": {
      "title": "Струйные аппараты",
      "img_alt": {
        "vhc": "Фото ВГЦ-аппарата",
        "staem": "Фото парового эжектора"
      },
      "text": [
        "Мы специализируемся на разработке и производстве струйных аппаратов различной конструкции и назначения, – эжекторов, струйных насосов и компрессоров, инжекторов и смесителей, – применяемых во многих отраслях промышленности – в нефтехимии, нефтепереработке, добыче нефти и газа, металлургии, в бумажной промышленности, текстильной, пищевой, в тепловой и атомной энергетике, в космической и глубоководной технике и других.",
        "Разработка аппаратов осуществляется согласно Техническим требованиям Заказчика с применением современных методик расчета, разработанных и экспериментально подтвержденных нашими специалистами.",
        "Мы в обязательном порядке предоставляем Заказчику предварительные расчеты струйных аппаратов с целью определения эффективности их внедрения."
      ]
    },
    "additional": [
      {
        "title": "Сепараторы и барометрические ёмкости",
        "img_alt": "Фото аппарата АСТА-50",
        "text": [
          "Мы разрабатываем и производим нестандартное оборудование, входящее в состав разработанных нами систем, в число которого входит и специальное ёмкостное оборудование различной конфигурации – абсорбционно-сепарационные трёхфазные аппараты (АСТА), сепараторы и барометрические ёмкости.",
          "Данное оборудование поставляется как комплектно, в составе поставляемых Заказчику систем, так и индивидуально – с целью модернизации установок или замены по сроку службы."
        ]
      },
      {
        "title": "Специальные фильтры",
        "img_alt": "Фото специального фильтра рабочей жидкости",
        "text": [
          "В стремлении повысить надежность и безаварийность эксплуатации установок мы предусматриваем дополнительные меры пассивной защиты. Так в комплект поставки разработанных нами систем входят специальные фильтры рабочей жидкости, защищающие технологическое оборудование.",
          "Подобные решения позволяют нам гарантировать соблюдение проектных параметров разработанных систем и оборудования."
        ]
      }
    ]
  },
  "services": {
    "header": "Услуги",
    "text": [
      "Мы предоставляем широкий спектр услуг – от анализа потребностей Заказчика и последующей презентации технического предложения до поставки и внедрения своих систем.",
      "Мы даём технологические и механические гарантии на все поставляемые системы и берём на себя ответственность за надлежащее выполнение работ."
    ],
    "list_title": "Виды работ и перечень услуг:",
    "list": [
      "Обследование действующих производств и моделирование процессов",
      "Технико-экономический анализ",
      "Определение необходимой степени реконструкции установок под задачи и цели Заказчика",
      "Разработка технического задания и исходных данных на проектирование (реализация базового проекта)",
      "Консультации при разработке проекта и в вопросах привязки внедряемого оборудования",
      "Консультации при подборе основного и вспомогательного оборудования, приборов и систем управления",
      "Шеф-монтаж, наладка и ввод в эксплуатацию",
      "Обучение персонала",
      "Ревизии и сервисное обслуживание оборудования",
      "И другие инженерные работы"
    ]
  },
  "advert": {
    "text": "Если Вы нуждаетесь в экологически чистых решениях, хотите существенно снизить выбросы в окружающую среду, затраты энергии и ресурсов, планируете строительство новых или модернизацию существующих объектов...",
    "link": {
      "label": "Обращайтесь к нам!",
      "href": "/contacts",
      "aria_label": "Переход на страницу с нашими контактной информацией"
    }
  }
}
