{
  "header": "Solutions",
  "systems": [
    {
      "strong": "Vacuum-creating units",
      "text": " (VCU) are designed for pumping gases, vapors and vapor-liquid mixtures in order to create a vacuum in different devices and vessels (various columns, desorbers, evaporators, deaerators, reactors and others)."
    },
    {
      "strong": "Jet compressors",
      "text": " (JC) are designed for compression low pressure gases generated in technological processes at various enterprises (for example, refinery, petrochemical and during oil and gas production)."
    },
    {
      "strong": "Jet absorption units",
      "text": " (JAU) are designed for purification outlet gases (abgases) from hydrocarbons and recovery of oil and petroleum product vapors at loading racks, terminals and tank parks."
    }
  ],
  "units": [
    {
      "title": "VCU based on VHC devices",
      "description": {
        "strong": "Vacuum hydrocirculating (VHC)",
        "text": " devices are an alternative for traditional vacuum creating systems such as vacuum pumps and steam ejectors, and under certain conditions they have significantly better performance in terms of operational stability and operating costs."
      },
      "slides": [
        {
          "id": 1,
          "img": "",
          "img_alt": "Single-stage VCU with VHC device",
          "text": {
            "caption": "Diagram of a single-stage VCU with VHC device",
            "description": {
              "block1": [
                "1 – VHC device",
                "2 – Separator",
                "3 – Heat exchanger",
                "4 – Pump"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II – Compressed gas outlet",
                "III – Excess work fluid outlet",
                "IV – Replenishment with fresh working fluid"
              ]
            }
          }
        },
        {
          "id": 2,
          "img": "",
          "img_alt": "Two-stage VCU with VHC devices",
          "text": {
            "caption": "Diagram of a two-stage VCU",
            "description": {
              "block1": [
                "1, 2 – VHC devices",
                "3, 4 – Separators",
                "5 – Heat exchanger",
                "6 – Pump"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II – Compressed gas outlet",
                "III – Excess work fluid outlet",
                "IV – Replenishment with fresh working fluid"
              ]
            }
          }
        },
        {
          "id": 3,
          "img": "",
          "img_alt": "Two-stage VCU with VHC devices and compressed gas purification",
          "text": {
            "caption": "Diagram of a two-stage VCU with compressed gas purification",
            "description": {
              "block1": [
                "1 – VHC device",
                "2 – Jet compressor",
                "3, 4 – Separators",
                "5, 6 – Heat exchangers",
                "7, 8 – Pumps"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II – Gases supplied for compression and purification",
                "III – Compressed and purified gas outlet",
                "IV – Excess work fluid outlet",
                "V – Replenishment with fresh working fluid",
                "VI – Sorbent outlet",
                "VII – Replenishment with fresh sorbent"
              ]
            }
          }
        },
        {
          "id": 4,
          "img": "",
          "img_alt": "Two-stage VCU with VHC devices and work fluid regeneration and compressed gas purification",
          "text": {
            "caption": "Diagram of two-stage VCU with work fluid regeneration and compressed gas purification",
            "description": {
              "block1": [
                "1 – Vacuum condenser",
                "2 – VHC device",
                "3 – Jet compressor",
                "4, 5 – Separators",
                "6 – Barometric vessel",
                "7, 8, 9, 10, 11 – Pumps",
                "12, 13 – Heat exchangers",
                "14 – Desorber",
                "15 – Absorber"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II – Compressed and purified gas outlet",
                "III – MDEA-solution inlet",
                "IV – Outlet of MDEA solution for regeneration",
                "V – Replenishment with fresh working fluid",
                "VI – Excess work fluid outlet"
              ]
            }
          }
        },
        {
          "id": 5,
          "img": "",
          "img_alt": "Single-stage VCU with VHC device and chiller",
          "text": {
            "caption": "Diagram of a single-stage VCU with chiller",
            "description": {
              "block1": [
                "1 – Vacuum condenser",
                "2 – Barometric vessel",
                "3 – Chiller",
                "4 – VHC device",
                "5 – Separator",
                "6 – Heat exchanger",
                "7 – Pump"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II – Chilled water circuit",
                "III – Circulating water inlet",
                "IV – Circulating water outlet",
                "V – Condensate outlet",
                "VI – Pumped-out gas mixture",
                "VII – Compressed gas outlet",
                "VIII – Replenishment with fresh working fluid",
                "IX – Excess work fluid outlet"
              ]
            }
          }
        },
        {
          "id": 6,
          "img": "",
          "img_alt": "Two-stage VCU with steam ejector and VHC device",
          "text": {
            "caption": "Diagram of a two-stage VCU with steam ejector and VHC device",
            "description": {
              "block1": [
                "1 – Atmospheric column",
                "2 – Vacuum column",
                "3 – Steam generator",
                "4 – Steam ejector",
                "5 – Vacuum condenser",
                "6, 10 – Separators",
                "7, 8, 12 – Pumps",
                "9 – VHC device",
                "11 – Heat exchanger"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II, III – Hot streams inlets",
                "IV – Hot streams outputs",
                "V – Steam",
                "VI – Gas-vapor mixture",
                "VII – Water condensate outlet",
                "VIII – Hydrocarbon condensate outlet",
                "IX – Compressed gas outlet",
                "X – Excess work fluid outlet",
                "XI – Replenishment with fresh working fluid"
              ]
            }
          }
        }
      ],
      "operation": [
        {
          "title": "Operating principle (the example of a single-stage VCU)",
          "blocks": [
            "The pumped-out media from technological device is supplied to the inlet of VHC device 1. Here the vapor-gas mixture is compressed due to the energy of working fluid jet supplied to device 1 by pump 4. One of the process streams of the unit can be used as a working fluid, which can be mixed with pumped vapors (for example, diesel fraction and gasoil are used in refinery).",

            "The resulting liquid-gas mixture flows from VHC device 1 into separator 2, where gas and liquid are separated. Compressed to required pressure gas is supplied for further use or disposal. After cooling in heat exchanger 3, the working fluid is again supplied to the VHC device 1 by pump 4. If it is necessary to refresh the working fluid, it is replenished and the balance excess is removed from the system."
          ]
        }
      ],
      "features": [
        {
          "title": "Key advantages of VHC device:",
          "list": [
            {
              "id": "adv#1",
              "item": "Simultaneously with the compression of the vapor-gas, the process of vapor condensation occurs on the jet of working fluid, which makes the device energy-efficient, especially when pumping out vapor-gas mixtures with a high percentage of vapor"
            },
            {
              "id": "adv#2",
              "item": "Increasing the environmental friendliness of the unit due to a significant reduction in thermal energy emissions into the environment and contaminated wastewater that needs treatment"
            },
            {
              "id": "adv#3",
              "item": "Savings due to reduced energy consumption costs (steam and cooling water)"
            },
            {
              "id": "adv#4",
              "item": "Reducing losses of valuable products with steam condensate"
            },
            {
              "id": "adv#5",
              "item": "No problems associated with deterioration of condensers and heat exchange equipment"
            },
            {
              "id": "adv#6",
              "item": "Low sensitivity to the presence of liquid and solid particles in the pumped medium"
            },
            {
              "id": "adv#7",
              "item": "High reliability and fire and explosion safety"
            },
            {
              "id": "adv#8",
              "item": "Easily implemented into existing units"
            },
            { "id": "adv#9", "item": "Quiet operation" }
          ]
        }
      ],
      "state_btn": ["Based on VHC devices", "Minimize"]
    },
    {
      "title": "VCU based on steam ejectors",
      "description": {
        "strong": "Steam ejectors",
        "text": " have been used in vacuum creating units for about two centuries. Due to their technical characteristics, multi-stage steam vacuum creating units with interstage surface condensers are most often used."
      },
      "slides": [
        {
          "id": 1,
          "img": "",
          "img_alt": "Three-stage steam VCU",
          "text": {
            "caption": "Diagram of a three-stage VCU with steam ejectors",
            "description": {
              "block1": [
                "1, 2, 3 – Steam ejectors",
                "4, 5, 6 – Condensers",
                "7 – Separators"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II – Superheated steam inlet",
                "III – Compressed gas outlet",
                "IV – Condensate outlet"
              ]
            }
          }
        },
        {
          "id": 2,
          "img": "",
          "img_alt": "Two-stage VCU with steam ejector and VHC device",
          "text": {
            "caption": "Diagram of a two-stage VCU with steam ejector and VHC device",
            "description": {
              "block1": [
                "1 – Atmospheric column",
                "2 – Vacuum column",
                "3 – Steam generator",
                "4 – Steam ejector",
                "5 – Vacuum condenser",
                "6, 10 – Separators",
                "7, 8, 12 – Pumps",
                "9 – VHC device",
                "11 – Heat exchanger"
              ],
              "block2": [
                "I – Pumped-out gas-vapor mixture",
                "II, III – Hot streams inlets",
                "IV – Hot streams outlets",
                "V – Steam",
                "VI – Gas-vapor mixture",
                "VII – Water condensate outlet",
                "VIII – Hydrocarbon condensate outlet",
                "IX – Compressed gas outlet",
                "X – Excess work fluid outlet",
                "XI – Replenishment with fresh working fluid"
              ]
            }
          }
        }
      ],
      "operation": [
        {
          "title": "Operating principle",
          "blocks": [
            "The pumped-out media from technological device is supplied to the inlet of steam ejector 1. The movement and compression of the vapor-gas mixture occurs due to the energy of superheated steam jet supplied to the ejector 1 by stream II. After steam ejector 1 the resulting vapor-gas mixture enters the condenser 4, where cooling and condensation occurs.",
            "In the same way compressed to the the required pressure vapor-gas mixture is supplied to the inlet of the next stage steam ejector. Number of stages is defined by the range of the required absolute pump-out pressure and compression pressure at the unit outlet.",
            "Condensate from the entire VCU is sent to separator 7 for liquids separation and their further use or disposal."
          ]
        }
      ],
      "features": [
        {
          "title": "Key advantages of steam ejectors:",
          "list": [
            {
              "id": "adv#1",
              "item": "Huge range of applications due to the physical and chemical properties of water vapor"
            },
            {
              "id": "adv#2",
              "item": "Almost unlimited pumping gas capacity"
            },
            {
              "id": "adv#3",
              "item": "Constructive simplicity and reliability"
            },
            {
              "id": "adv#4",
              "item": "High fire and explosion safety"
            }
          ]
        },
        {
          "title": "Disadvantages compared to VHC devices:",
          "list": [
            {
              "id": "dis#1",
              "item": "Significant energy and water consumption for steam generation and condensing equipment"
            },
            {
              "id": "dis#2",
              "item": "Strong dependence of the VCU operation on the operating efficiency and condition of the condensers"
            },
            {
              "id": "dis#3",
              "item": "Contamination of a large volume of water condensate with components of the pumped medium"
            },
            {
              "id": "dis#4",
              "item": "High noise level"
            }
          ]
        }
      ],
      "state_btn": ["Based on steam ejectors", "Minimize"]
    },
    {
      "title": "Jet compressors",
      "description": {
        "strong": "Jet compressors (JC)",
        "text": " are used to compress low pressure gases. For this purpose the potential energy of gas, liquid or two-phase high pressure streams that are available in existing technologcal processes is used. As a result, JC are used in many industries – in petrochemistry, oil refinery, oil and gas production, metallurgy, paper industry, textile, food, thermal and nuclear energy, space and deep-sea technology and others."
      },
      "slides": [
        {
          "id": 1,
          "img": "",
          "img_alt": "Unit based on liquid jet compressor",
          "text": {
            "caption": "Diagram of a unit based on liquid JC",
            "description": {
              "block1": [
                "1 – Liquid JC",
                "2 – Separator",
                "3 – Heat exchanger",
                "4 – Pump"
              ],
              "block2": [
                "I – Low pressure gas",
                "II – Compressed gas outlet",
                "III – Excess work fluid outlet",
                "IV – Replenishment with fresh working fluid"
              ]
            }
          }
        },
        {
          "id": 2,
          "img": "",
          "img_alt": "Schematic diagram of a steam-gas JC",
          "text": {
            "caption": "Schematic diagram of a steam-gas JC",
            "description": {
              "block1": ["1 – Nozzle", "2 – Mixing chamber", "3 – Diffuser"],
              "block2": [
                "I – High pressure gas",
                "II – Low pressure gas",
                "III – Mix outlet"
              ]
            }
          }
        }
      ],
      "operation": [
        {
          "title": "Operating principle of the unit based on liquid JC",
          "blocks": [
            "The low pressure gas to be compressed is supplied to the inlet of JC 1. The gas compression occurs in it due to the energy of working fluid jet supplied to the device 1 by pump 4. One of the process streams of the unit can be used as a working fluid, which can be mixed with pumped media.",
            "The resulting liquid-gas mixture flows from JC into separator 2, where gas and liquid are separated. Compressed to required pressure gas is supplied for further use or disposal. After cooling in heat exchanger 3, the working fluid is again supplied to the JC 1 by pump 4. If it is necessary to refresh the working fluid, it is replenished and the balance excess is removed from the system.",
            "In the case of variable compressed gas flowrate, several JC and working fluid pumps are connected to one separator. Thus, the performance of the unit can be controlled by automatically turning on or off the pumps and JC. This approach allows you to effectively respond to changes in gas flowrate and eliminate the use of gas tanks."
          ]
        },
        {
          "title": "Operating principle of the vapor-gas JC",
          "blocks": [
            "Vapor-gas JC belong to the class of gas ejectors, in the flow channel of which two jets are mixed, accompanied by an increase in the pressure of the low-pressure (passive) gas due to the energy of the high-pressure (active) gas flow.",
            "Steam, mixtures of hydrocarbon gases and any other gaseous media can be used as working fluid. In this regard, JC of this type are widespread and used in the oil and gas, chemical, metallurgical, energy, paper, food and other industries."
          ]
        }
      ],
      "features": [
        {
          "title": "Key advantages of liquid JC:",
          "list": [
            {
              "id": "liq#1",
              "item": "Significant economic effect when compressing gases absorbed by the working fluid. Simultaneously with compression, the process of vapour absorption on the jet of working fluid occurs, which makes it possible to increase the yield of target products and increase the efficiency of JC"
            },
            {
              "id": "liq#2",
              "item": "Possibility of selective purification of compressible gases using a specially selected working fluid acting as an absorbent (for example, monoethanolamine, diethylene glycol, petroleum fraction, etc.)"
            },
            {
              "id": "liq#3",
              "item": "No need for specially equipped premises and possibility of placement in an open area"
            },
            {
              "id": "liq#4",
              "item": "Low sensitivity to the presence of liquid and solid particles in the pumped medium"
            },
            {
              "id": "liq#5",
              "item": "High reliability and fire and explosion safety"
            }
          ]
        },
        {
          "title": "Key advantages of vapor-gas JC:",
          "list": [
            {
              "id": "gas#1",
              "item": "Ability to operate over a wide range of flow rates and other parameters of mixed gas streams"
            },
            {
              "id": "gas#2",
              "item": "Huge range of applications due to the versatility and variety of working fluids"
            },
            {
              "id": "gas#3",
              "item": "Constructive simplicity and reliability"
            },
            {
              "id": "gas#4",
              "item": "High fire and explosion safety"
            }
          ]
        }
      ],
      "state_btn": ["", "Minimize"]
    },
    {
      "title": "Jet absorption units",
      "description": {
        "strong": "",
        "text": "Today there are a many different methods for reducing the loss of petroleum products with outlet gases. It is systems for recovery of light hydrocarbon fractions that are considered the most promising, cause they can radically improve environmental friendliness and efficiency of all technological operations associated with the reception, storage and transportation of oil and petroleum products.",
        "end_text": "We offer our solution based on jet devices – ",
        "end_strong": "jet absorption unit (JAU)."
      },
      "slides": [
        {
          "id": 1,
          "img": "",
          "img_alt": "Diagram of a jet absorption unit",
          "text": {
            "caption": "Diagram of a JAU",
            "description": {
              "block1": [
                "1 – Liquid-gas jet device",
                "2 – Separator",
                "3 – Heat exchanger (if required)",
                "4 – Pump",
                "5 – Absorber",
                "6 – Cooling unit"
              ],
              "block2": [
                "I – Vapor-air mixture inlet",
                "II – Purified air outlet",
                "III – Fresh work fluid inlet",
                "IV – Excess work fluid outlet"
              ]
            }
          }
        },
        {
          "id": 2,
          "img": "",
          "img_alt": "Diagram of a jet absorption unit for oil vapor recovery",
          "text": {
            "caption": "Diagram of a JAU for oil vapor recovery",
            "description": {
              "block1": [
                "1 – Oil loading rack",
                "2, 3, 4 – Jet devices",
                "5, 6, 7 – Separators",
                "8, 9, 10, 13 – Pumps",
                "11 – Heat exchanger",
                "12 – Desorber",
                "14 – Tanks"
              ],
              "block2": [
                "I – Abgases from loading rack",
                "II – Fresh oil replenishment",
                "III – Excess oil outlet",
                "IV – Purified gas"
              ]
            }
          }
        }
      ],
      "operation": [
        {
          "title": "Operating principle of the JAU for gasoline loading racks",
          "blocks": [
            "The pumped-out vapor-air mixture I from the gasoline loading rack is supplied to the inlet of the jet device 1. Gasoline is used as the working fluid for the jet device, which is supplied by pump 4. As a result of the ejection process in the jet device, the vapor-air mixture is compressed and gasoline vapor is absorbed by working fluid.",
            "After the jet device the gas-liquid mixture enters separator 2, where gasoline vapors are further absorbed by the working fluid and air is separated. The final purification of the air from the hydrocarbon vapors occurs in the absorber 5, into which gasoline cooled in the chilling unit 6 is supplied as an absorbent. The purified air after absorber 5 is discharged into the atmosphere.",
            "Up to 99% of hydrocarbons are extracted from the vapor-gas stream entering the JAU. The pressure in absorber 5 is maintained using a regulator valve installed on the gas outlet of the JAU. The circulating working fluid from separator 2 is supplied for cooling to heat exchanger 3 (installed if necessary), after which it is supplied to pump 4. To renew the working fluid, replenishment with fresh gasoline III is provided. Excess working fluid IV through the level control valve in separator 2 is removed from the unit to the loading rack or to the tank park"
          ]
        },
        {
          "title": "Operating principle of the JAU for oil vapor recovery",
          "blocks": [
            "Unit is designed for the light hydrocarbon fractions recovery from outlet gases (abgases), generated during oil loading into railway tanks or tankers.",

            "Abgases from the oil loading rack 1 through line I at the pressure P0 are supplied to the inlet of the jet device 2 and compressed to the pressure P1. Oil that is supplied by pump 13 is used as the working fluid for jet device 2. During the compression and mixing of abgases with oil, the process of vapor absorption by the working fluid occurs.",

            "After jet device 2 resulting gas-liquid mixture enters the separator 5, where separation of partially purified abgases and oil occurs. Then oil from the separator enters the inlet of pump 8 and after that is again supplied to the jet device 2.",

            "To maintain efficiency of the absorption process and to remove heat from the circulation circuit, a portion of fresh oil is supplied to the first compression stage via line II. That oil is pumped from tanks 14 into railway tanks 1 (or tankers). Excess oil is removed from separator 5 via line III.",

            "The second compression stage operates similarly, that consists of the gas-liquid jet device 3, the separator 6 and the pump 9. In the second stage abgases pressure rises to the value P2, and at the same time the degree of abgases purification from oil vapor increases.",

            "The final purification takes place in the third stage, in which the pressure rises to the value P3. In the liquid circuit of the third compression stage, the diesel fraction is used as the working fluid, which is supplied by pump 10 to the jet device 4. During compression and mixing of abgases with the diesel fraction, the remaining oil vapors in the gas are absorbed.",

            "In order to maintain absorption capacity, the diesel fraction is regenerated in desorber 12. The diesel fraction saturated with oil vapors from separator 7 at the pressure P3 enters desorber 12, in which pressure is maintained close to the value of pressure P0 at inlet of jet device 2. The oil vapors released in this case enter inlet of jet device 2 and are absorbed in the first compression stages.",

            "The heat generated in the third stage is removed using an air-cooled or shell-and-tube heat exchanger 11. In case of of using a shell-and-tube heat exchanger, oil supplied to the loading rack can be used as a coolant.",

            "The values of the purification degree are defined by continuous measurements of abgases flow rates and hydrocarbon concentrations in them at the inlet and outlet of the JAU and are calculated as the ratio of the mass of hydrocarbons captured using the unit to the mass of hydrocarbons received at its inlet.",

            "The JAU provides a high purification degree of abgases (more than 95%) from oil vapors with any content of sulfur compounds (hydrogen sulfide, methyl mercaptans and others)."
          ]
        }
      ],
      "features": [
        {
          "title": "",
          "list": []
        }
      ],
      "state_btn": ["", "Minimize"]
    }
  ],
  "common": {
    "summary": [
      "All devices manufactured according to the Customer's technical specifications for the required pumping capacity and pressure. Therefore if you are interested in this technology and you plan to apply it at your enterprise, please ",
      "contact us",
      " or ",
      "fill out the questionnaire."
    ],
    "expand_btn": ["Learn more", "Minimize"],
    "slider_btn": ["Show previous diagram", "Show next diagram"]
  }
}
